{
    "CCC_VIEW_REMOTE_PROCTOR": {
        "CCC-REMOTE-PROCTOR-AGREEMENT": {
            "AGREEMENT_TITLE": "Remote Proctor Agreement",
            "TERMS": "<li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>As a remote proctor for this institution, you agree to administer online assessments to students in a secure, proctored environment.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>You agree to be present at the site throughout the testing session.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>You agree to verify the students identity by reviewing a valid, government issued photo identification card.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>You agree to prevent acts of academic dishonesty including, but not limited to: cheating, plagiarism, stealing or copying an exam, and/or engaging in collusion.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>You agree to take all necessary precautions regarding suspected academic dishonesty, including access to websites other than Tesuto.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>You acknowledge that all materials displayed are copyrighted, and you agree to not reproduce these items in any way.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>You acknowledge that no student is directly related, a friend, or an acquaintance of yours.</li>",
            "INSTRUCTIONS_TITLE": "Proctor Instructions",
            "INSTRUCTIONS": "<li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>As a proctor, you are ensuring the integrity of the proctor passcode. The passcode cannot be given to the student under any circumstance.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>If you feel that the security of your passcode has been compromised, immediately end the test event and contact your assessment administration to have the passcode reset.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>The test must be administered in your presence.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>Students are permitted to use scratch paper you provide. Please collect and destroy scratch paper at the conclusion of the test.</li><li><span class='icon fa fa-square' role='presentation' aria-hidden='true'></span>Calculators, dictionaries, or other materials brought by the student are not permitted.</li>",
            "WARNING": "Any relationship to students in the event automatically excludes you from administering assessments to any of the students of this event. Please have the related student contact us to set up another test.",
            "MUST_AGREE": "You must agree to these terms to proceed and proctor the remote event.",
            "I_AGREE": "I agree",
            "CONTINUE": "Agree and Continue"
        }
    }
}
